IDEA Open Model
PrestressLoading Constructor
Initializes a new instance of the PrestressLoading class
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public PrestressLoading()
Public Sub New
public:
PrestressLoading()
See Also
Reference
PrestressLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace